tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "ngrok/ngrok"
tap "oktadeveloper/tap"
tap "twilio/brew"
brew "ca-certificates"
brew "awscli"
brew "bat"
brew "cocoapods"
brew "exa"
brew "git"
brew "httpie"
brew "minikube"
brew "n"
brew "pulumi"
brew "twilio/brew/twilio"
cask "alfred"
cask "docker"
cask "dropbox"
cask "gitkraken"
cask "google-cloud-sdk"
cask "ngrok"
cask "okta"
cask "visual-studio-code"
